<section class="what-we-do">
      
        <div>
        <div class="scroll-bar hidden" id="scroll-bar" onscroll="Animation();"></div>
            <h1>What we do ?</h1>
            <p>မန္တလေး ကက်ပီတယ် ကုမ္ပဏီ လိမိတက်သည် စီးပွားရေးလုပ်ငန်းများ၊ အသေးစားနှင့် အလတ်စား
                <br>
                စီးပွားရေးလုပ်ငန်းများ၊ ကျေးလက်နှင့် စိုက်ပျိုးရေး၊ လက်လီဖောက်သည်များ စသည့် ကဏ္ဍစုံအား
                <br>
                ချေးငွေ ဝန်ဆောင်မှုပေးရန် ရည်ရွယ်ချက်ဖြင့်တည်ထောင်ထားသော ငွေရေးကြေးရေးကုမ္ပဏ
                <br>
                ဖြစ်သည်။ Customer များ၏လိုအပ်ချက်များအား ထိရောက်မှုနှင့် လျှင်မြန်မှုရှိစွာ ဝန်ဆောင်မှုပေး
                <br>
                နေပါသည်။</p>
        </div>
</section>